/* Localized versions of Info.plist keys */

CFBundleName = "Par défaut";
CFBundleShortVersionString = "";
CFBundleGetInfoString = "Mode par défaut 1.0, Copyright 2004";
NSHumanReadableCopyright = "© 2004 TheCodingMonkeys
http://www.codingmonkeys.de";